[
  "obsidian-meta-bind-plugin",
  "block-collections",
  "advanced-canvas",
  "global-search-or-replace",
  "fix-require-modules",
  "footnote-navigator",
  "git-history",
  "linkling",
  "regex-replacer",
  "obsidian-hover-editor",
  "css-editor",
  "vscode-editor",
  "flash-search-results"
]